export default {
  text :        "如需快速便捷的打开 NFT 市场进行查询和购买，请直接从 BLOCKSDK 申请。",

  a0_subject :        "你如何制作 NFT？",
  a0_text :           "创建 NFT 成本低、速度快且容易。 遵循本指南.",

  a1_subject :        "我如何中标?",
  a1_text :           "拍卖结束后，中标按钮被激活，只有买方或卖方之一才能进行中标。",

  a2_subject :        "销售佣金是多少?",
  a2_text :           "在合约发行初始时进行设置，并向合约的发行者开/关合约功能提供费用",

  a3_subject :        "我如何购买 NFT？",
  a3_text :           "您必须安装 MetaMask 或 Kaikas 钱包才能购买。 遵循本指南。",

  a4_subject :        "我什么时候可以收到销售收益？",
  a4_text :           "在非拍卖的情况下，它会在售出后立即完成支付转到钱包，而在拍卖的情况下，只需单击“完成”按钮即可完成支付。",

  a5_subject :        "每笔交易需要支付多少gas费？",
  a5_text :           "它总是根据区块链网络的状态而改变。",

  a6_subject :        "什么是认证作者？",
  a6_text :           "我们支持认证系统，以尽量减少滥用情况。经过认证的用户是真正向管理员证明自己是创建者的用户。",

  a7_subject :        "我什么时候会收到中标金额？",
  a7_text :           "拍卖完成后，当卖家在NFT详情页面点击中标按钮或买家按下完成按钮时，将立即付款。",

  a8_subject :        "取消投标费用是多少？",
  a8_text :           "在合约发行初始时进行设置，并向合约的发行者开/关合约功能提供费用。",
}
