export default {
  text :        "빠르고 쉬운 NFT 마켓을 개설하기 위한 솔루션과 구매문의 BLOCKSDK에서 바로 신청 바랍니다.",

  a0_subject :        "NFT는 어떻게 만드나요?",
  a0_text :           "NFT를 만드는 것은 저렴하고 매우 빠르고 쉽습니다. 이 가이드를 따르십시오.",

  a1_subject :        "경매 낙찰 금액은 어떻게 받나요?",
  a1_text :           "경매가 종료된이후에 낙찰 버튼이 활성화 되며 구매자,판매자 둘중 한명만 낙찰을 진행하면 됩니다.",

  a2_subject :        "판매 수수료는 얼마입니까?",
  a2_text :           "초기 컨트랙트 발행하면서 설정 되며,컨트렉트 발행자에게는 수수료 온,오프 기능이 제공됩니다.",

  a3_subject :        "NFT는 어떻게 구매하나요?",
  a3_text :           "메타마스크 또는 카이카스 지갑이 설치되어있으셔야 구매가 가능합니다. 이 가이드를 따르십시오.",

  a4_subject :        "판매대금은 언제 받을수있나요?",
  a4_text :           "경매가아닌 지정가 판매방식의경우 판매되는즉시 지갑에 지급되며 경매의경우 완료버튼을 눌러야만 지급됩니다",

  a5_subject :        "발행 가스비는 얼마입니까?",
  a5_text :           "블록체인 네트워크 상태에따라 상시로 변경됩니다",

  a6_subject :        "인증된 저자란 무엇인가요?",
  a6_text :           "악용 사례를 최소화 하고자 인증 제도를 지원합니다 인증받은 사용자는 관리자에게 창작자라는 진정한 인증을 걸친 사용자입니다.",

  a7_subject :        "낙찰 금액은 언제 받을수 있습니까?",
  a7_text :           "경매 완료이후 NFT 상세 페이지에서 판매자가 낙찰완료 버튼을 누르거나,구매자가 완료 버튼을 누르면 즉시 지급됩니다",

  a8_subject :        "입찰취소 수수료는 얼마입니까?",
  a8_text :           "초기 컨트랙트 발행하면서 설정 되며,컨트렉트 발행자에게는 수수료 온,오프 기능이 제공됩니다.",
}
